"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 33673, \"word_counts\": \"{\\\"trump\\\": 8848, \\\"delivers\\\": 56, \\\"message\\\": 145, \\\"to\\\": 12913, \\\"putin\\\": 282, \\\"\\\\u201crussia\\\": 8, \\\"if\\\": 493, \\\"youre\\\": 81, \\\"listening\\\\u2026i\\\": 1, \\\"hope\\\": 59, \\\"able\\\": 23, \\\"find\\\": 74, \\\"the\\\": 5010, \\\"30000\\\": 2, \\\"emails\\\": 194, \\\"that\\\": 810, \\\"are\\\": 818, \\\"missing\\\\u201d\\\": 1, \\\"video\\\": 6311, \\\"says\\\": 2665, \\\"he\\\": 1046, \\\"will\\\": 1234, \\\"absolutely\\\": 65, \\\"do\\\": 218, \\\"safe\\\": 41, \\\"zones\\\": 9, \\\"in\\\": 6938, \\\"syria\\\": 383, \\\"muslim\\\": 513, \\\"brotherhood\\\": 26, \\\"affiliate\\\": 6, \\\"invited\\\": 28, \\\"obamas\\\": 565, \\\"state\\\": 769, \\\"of\\\": 6123, \\\"union\\\\u2026will\\\": 3, \\\"this\\\": 948, \\\"terror\\\": 146, \\\"group\\\": 235, \\\"also\\\": 27, \\\"be\\\": 1073, \\\"kerry\\\": 53, \\\"us\\\": 3790, \\\"remains\\\": 35, \\\"committed\\\": 62, \\\"nato\\\": 75, \\\"alliance\\\": 27, \\\"security\\\": 407, \\\"commitments\\\": 4, \\\"posed\\\": 5, \\\"with\\\": 2956, \\\"pastor\\\": 55, \\\"who\\\": 898, \\\"said\\\": 155, \\\"gays\\\": 16, \\\"work\\\": 172, \\\"for\\\": 5655, \\\"antichrist\\\": 2, \\\"image\\\": 166, \\\"house\\\": 1464, \\\"panel\\\": 208, \\\"take\\\": 266, \\\"up\\\": 800, \\\"bill\\\": 928, \\\"spur\\\": 9, \\\"generic\\\": 3, \\\"drug\\\": 65, \\\"development\\\": 22, \\\"flashback\\\": 68, \\\"mark\\\": 67, \\\"steyn\\\": 7, \\\"why\\\": 631, \\\"is\\\": 2403, \\\"becoming\\\": 26, \\\"a\\\": 3129, \\\"banana\\\": 3, \\\"republic\\\": 15, \\\"yes\\\": 27, \\\"judge\\\": 321, \\\"jeanine\\\": 60, \\\"hammers\\\": 46, \\\"hollywood\\\": 119, \\\"lefty\\\": 15, \\\"rosie\\\": 17, \\\"odonnell\\\": 20, \\\"iraq\\\": 182, \\\"opposed\\\": 11, \\\"recognition\\\": 9, \\\"jerusalem\\\": 162, \\\"as\\\": 1550, \\\"israeli\\\": 74, \\\"capital\\\": 68, \\\"national\\\": 249, \\\"monument\\\": 13, \\\"review\\\": 96, \\\"test\\\": 95, \\\"key\\\": 143, \\\"land\\\": 34, \\\"protection\\\": 26, \\\"law\\\": 385, \\\"top\\\": 416, \\\"senate\\\": 686, \\\"republican\\\": 792, \\\"expresses\\\": 10, \\\"optimism\\\": 6, \\\"on\\\": 5228, \\\"healthcare\\\": 258, \\\"after\\\": 1901, \\\"meeting\\\": 254, \\\"spanish\\\": 54, \\\"police\\\": 554, \\\"seize\\\": 15, \\\"ballot\\\": 27, \\\"boxes\\\": 6, \\\"catalan\\\": 137, \\\"referendum\\\": 72, \\\"oreilly\\\": 59, \\\"our\\\": 267, \\\"economy\\\": 77, \\\"implode\\\": 1, \\\"we\\\": 283, \\\"dont\\\": 236, \\\"keep\\\": 140, \\\"pushing\\\": 31, \\\"poverty\\\": 20, \\\"michael\\\": 76, \\\"flynns\\\": 15, \\\"lawyer\\\": 156, \\\"releases\\\": 91, \\\"statement\\\": 128, \\\"scorching\\\": 4, \\\"\\\\u201chighly\\\": 2, \\\"politicized\\\": 7, \\\"witch\\\": 29, \\\"hunt\\\\u201d\\\": 2, \\\"tanzania\\\": 8, \\\"investigates\\\": 11, \\\"exminister\\\": 8, \\\"days\\\": 109, \\\"joins\\\": 44, \\\"opposition\\\": 201, \\\"mississippi\\\": 23, \\\"ports\\\": 5, \\\"eye\\\": 34, \\\"cuba\\\": 102, \\\"sign\\\": 100, \\\"agreements\\\": 4, \\\"havana\\\": 12, \\\"backs\\\": 123, \\\"speaker\\\": 167, \\\"even\\\": 142, \\\"fails\\\": 38, \\\"watch\\\": 1437, \\\"2006\\\": 6, \\\"child\\\": 88, \\\"molester\\\": 5, \\\"ad\\\": 123, \\\"bernie\\\": 253, \\\"sanders\\\": 338, \\\"doesnt\\\": 136, \\\"want\\\": 266, \\\"voters\\\": 185, \\\"see\\\": 204, \\\"boiler\\\": 158, \\\"room\\\": 210, \\\"ep\\\": 134, \\\"68\\\": 8, \\\"4\\\": 86, \\\"nonbinary\\\": 2, \\\"blondes\\\": 2, \\\"social\\\": 158, \\\"justice\\\": 187, \\\"triggly\\\": 2, \\\"convulsions\\\": 2, \\\"fire\\\": 154, \\\"man\\\": 343, \\\"department\\\": 191, \\\"asshat\\\": 2, \\\"mocks\\\": 71, \\\"reporters\\\": 48, \\\"and\\\": 3068, \\\"\\\\u201ctransparency\\\\u201d\\\": 2, \\\"at\\\": 1717, \\\"briefing\\\": 34, \\\"oops\\\": 73, \\\"megyn\\\": 63, \\\"kelly\\\": 85, \\\"still\\\": 175, \\\"tied\\\": 29, \\\"fox\\\\u2026refuses\\\": 1, \\\"matt\\\": 22, \\\"lauers\\\": 2, \\\"today\\\": 60, \\\"show\\\": 261, \\\"producer\\\": 15, \\\"views\\\": 36, \\\"joy\\\": 47, \\\"behar\\\": 22, \\\"wants\\\": 310, \\\"know\\\": 140, \\\"\\\\u201cwhat\\\": 21, \\\"about\\\": 1468, \\\"trump\\\\u201d\\\": 49, \\\"democrat\\\": 377, \\\"senator\\\": 395, \\\"al\\\": 96, \\\"franken\\\": 19, \\\"busted\\\": 139, \\\"groping\\\": 16, \\\"women\\\": 258, \\\"more\\\": 590, \\\"than\\\": 296, \\\"half\\\": 43, \\\"eligible\\\": 1, \\\"australians\\\": 4, \\\"have\\\": 545, \\\"so\\\": 253, \\\"far\\\": 68, \\\"voted\\\": 60, \\\"samesex\\\": 21, \\\"marriage\\\": 51, \\\"kellyanne\\\": 87, \\\"conway\\\": 80, \\\"should\\\": 330, \\\"treated\\\": 16, \\\"respect\\\": 34, \\\"deserves\\\": 9, \\\"audio\\\": 91, \\\"leo\\\": 2, \\\"dicaprio\\\": 8, \\\"goes\\\": 274, \\\"off\\\": 393, \\\"rails\\\": 16, \\\"climate\\\": 222, \\\"change\\\": 185, \\\"claims\\\": 219, \\\"germany\\\": 164, \\\"climbs\\\": 3, \\\"ranking\\\": 3, \\\"by\\\": 1457, \\\"taking\\\": 73, \\\"refugees\\\": 208, \\\"congress\\\": 398, \\\"faces\\\": 75, \\\"tricky\\\": 8, \\\"path\\\": 30, \\\"avoid\\\": 56, \\\"government\\\": 458, \\\"shutdown\\\": 31, \\\"saudi\\\": 260, \\\"arabia\\\": 93, \\\"foils\\\": 5, \\\"islamic\\\": 236, \\\"bomb\\\": 135, \\\"foreign\\\": 299, \\\"spying\\\": 36, \\\"plots\\\": 3, \\\"tj\\\": 1, \\\"maxx\\\": 1, \\\"marshalls\\\": 1, \\\"tell\\\": 104, \\\"employees\\\": 57, \\\"trash\\\": 24, \\\"signs\\\": 81, \\\"ivanka\\\": 94, \\\"line\\\": 88, \\\"mix\\\": 4, \\\"general\\\": 190, \\\"merchandise\\\": 2, \\\"britains\\\": 59, \\\"m1\\\": 1, \\\"motorway\\\": 2, \\\"partially\\\": 3, \\\"closed\\\": 20, \\\"suspicious\\\": 8, \\\"object\\\": 3, \\\"discovered\\\": 13, \\\"citizen\\\": 35, \\\"detained\\\": 43, \\\"yemeni\\\": 11, \\\"sanaa\\\": 9, \\\"colleagues\\\": 14, \\\"trumps\\\": 1617, \\\"bringing\\\": 12, \\\"churchills\\\": 1, \\\"bust\\\": 18, \\\"back\\\": 438, \\\"oval\\\": 21, \\\"office\\\\u2026wait\\\": 1, \\\"till\\\": 9, \\\"you\\\": 714, \\\"barack\\\": 86, \\\"obama\\\": 1765, \\\"replaced\\\": 12, \\\"him\\\": 714, \\\"congrats\\\": 2, \\\"nra\\\": 63, \\\"shot\\\": 111, \\\"woman\\\": 282, \\\"benghazi\\\": 110, \\\"movie\\\": 60, \\\"was\\\": 714, \\\"afraid\\\": 18, \\\"mass\\\": 68, \\\"shootings\\\": 20, \\\"passengers\\\": 14, \\\"airlines\\\": 27, \\\"allowed\\\": 43, \\\"bring\\\": 53, \\\"electronics\\\": 2, \\\"flights\\\": 36, \\\"uk\\\": 236, \\\"exclusive\\\": 175, \\\"mideast\\\": 17, \\\"nuclear\\\": 296, \\\"plan\\\": 392, \\\"backers\\\": 14, \\\"bragged\\\": 7, \\\"support\\\": 293, \\\"aide\\\": 128, \\\"flynn\\\": 101, \\\"could\\\": 341, \\\"best\\\": 114, \\\"moment\\\": 57, \\\"date\\\\u2026do\\\": 1, \\\"agree\\\": 103, \\\"harry\\\": 40, \\\"reid\\\": 48, \\\"unleashes\\\": 17, \\\"antitrump\\\": 216, \\\"rant\\\": 81, \\\"floor\\\": 38, \\\"calls\\\": 637, \\\"human\\\": 77, \\\"leech\\\": 2, \\\"new\\\": 1309, \\\"travel\\\": 219, \\\"ban\\\": 363, \\\"raises\\\": 47, \\\"bar\\\": 30, \\\"legal\\\": 131, \\\"challenges\\\": 40, \\\"portugal\\\": 5, \\\"survives\\\": 10, \\\"no\\\": 600, \\\"confidence\\\": 19, \\\"vote\\\": 628, \\\"over\\\": 1473, \\\"fires\\\": 64, \\\"antilgbt\\\": 17, \\\"activist\\\": 102, \\\"gets\\\": 457, \\\"destroyed\\\": 68, \\\"when\\\": 367, \\\"cant\\\": 196, \\\"answer\\\": 76, \\\"which\\\": 31, \\\"bathroom\\\": 61, \\\"trans\\\": 12, \\\"use\\\": 152, \\\"donald\\\": 660, \\\"yuge\\\": 13, \\\"rally\\\": 246, \\\"oklahoma\\\": 27, \\\"fair\\\": 37, \\\"duck\\\": 13, \\\"dynastys\\\": 3, \\\"willie\\\": 3, \\\"robertson\\\": 7, \\\"pm\\\": 378, \\\"praises\\\": 47, \\\"italys\\\": 34, \\\"migrant\\\": 55, \\\"policy\\\": 233, \\\"un\\\": 469, \\\"cites\\\": 42, \\\"humanitarian\\\": 15, \\\"crisis\\\": 217, \\\"breaking\\\": 655, \\\"clinton\\\": 1175, \\\"cleared\\\\u2026was\\\": 1, \\\"coordinated\\\": 8, \\\"last\\\": 161, \\\"minute\\\": 18, \\\"trick\\\": 8, \\\"energize\\\": 5, \\\"hillarys\\\": 307, \\\"base\\\": 47, \\\"\\\\u201cimproved\\\\u201d\\\": 1, \\\"fbi\\\": 416, \\\"offers\\\": 87, \\\"huge\\\": 174, \\\"reward\\\": 15, \\\"anyone\\\": 52, \\\"can\\\": 318, \\\"help\\\": 227, \\\"frame\\\": 3, \\\"white\\\": 1173, \\\"cop\\\": 131, \\\"black\\\": 631, \\\"thug\\\": 46, \\\"shooting\\\": 147, \\\"yep\\\\u2026guncontrol\\\": 2, \\\"\\\\u201cyou\\\": 41, \\\"people\\\": 405, \\\"walking\\\": 19, \\\"around\\\": 76, \\\"guns\\\\u201d\\\": 5, \\\"reince\\\": 27, \\\"priebus\\\": 35, \\\"just\\\": 1098, \\\"every\\\": 94, \\\"single\\\": 34, \\\"thing\\\": 92, \\\"does\\\": 162, \\\"factual\\\": 1, \\\"pennsylvania\\\": 38, \\\"four\\\": 99, \\\"years\\\": 199, \\\"russia\\\": 808, \\\"blocks\\\": 43, \\\"council\\\": 76, \\\"condemnation\\\": 7, \\\"attack\\\": 424, \\\"hillary\\\": 1320, \\\"supreme\\\": 303, \\\"court\\\": 730, \\\"abortion\\\": 83, \\\"ruling\\\": 141, \\\"victory\\\": 88, \\\"real\\\": 132, \\\"reason\\\": 153, \\\"joe\\\": 105, \\\"biden\\\": 96, \\\"hasnt\\\": 19, \\\"announced\\\": 20, \\\"hes\\\": 270, \\\"running\\\": 92, \\\"yet\\\": 99, \\\"reliable\\\": 7, \\\"investigative\\\": 4, \\\"reporter\\\": 186, \\\"shares\\\": 28, \\\"disturbing\\\": 45, \\\"inside\\\": 58, \\\"scoop\\\": 7, \\\"exfbi\\\": 8, \\\"tears\\\": 41, \\\"pieces\\\": 6, \\\"wonders\\\": 1, \\\"whos\\\": 53, \\\"charge\\\": 55, \\\"country\\\": 112, \\\"candidate\\\": 204, \\\"sees\\\": 122, \\\"big\\\": 231, \\\"boost\\\": 69, \\\"fundraising\\\": 17, \\\"july\\\": 36, \\\"ca\\\": 54, \\\"allow\\\": 62, \\\"cops\\\": 171, \\\"confiscate\\\": 3, \\\"legally\\\": 13, \\\"owned\\\": 26, \\\"guns\\\": 75, \\\"makes\\\": 324, \\\"diverse\\\": 3, \\\"pick\\\": 171, \\\"vp\\\\u2026white\\\": 2, \\\"middleaged\\\": 2, \\\"career\\\": 36, \\\"politician\\\": 27, \\\"\\\\u201cwhere\\\": 7, \\\"hell\\\": 130, \\\"were\\\": 187, \\\"those\\\": 47, \\\"democrats\\\": 478, \\\"veterans\\\": 65, \\\"dying\\\": 18, \\\"waiting\\\": 32, \\\"care\\\\u201d\\\": 4, \\\"turkish\\\": 121, \\\"eight\\\": 26, \\\"rights\\\": 256, \\\"activists\\\": 73, \\\"bail\\\": 26, \\\"terrorism\\\": 100, \\\"trial\\\": 83, \\\"dismisses\\\": 29, \\\"controversy\\\": 25, \\\"scam\\\": 35, \\\"hostile\\\": 12, \\\"media\\\": 644, \\\"fired\\\": 118, \\\"director\\\": 186, \\\"james\\\": 74, \\\"comey\\\": 180, \\\"out\\\": 957, \\\"msnbc\\\": 117, \\\"host\\\": 261, \\\"speechless\\\": 4, \\\"spox\\\": 4, \\\"insane\\\": 81, \\\"2nd\\\": 19, \\\"amendment\\\": 55, \\\"defense\\\": 214, \\\"ryan\\\": 252, \\\"opposes\\\": 39, \\\"protests\\\": 102, \\\"during\\\": 370, \\\"anthem\\\": 61, \\\"south\\\": 338, \\\"korea\\\": 640, \\\"condemns\\\": 52, \\\"north\\\": 765, \\\"missile\\\": 118, \\\"launch\\\": 53, \\\"response\\\": 224, \\\"ability\\\": 9, \\\"bristol\\\": 6, \\\"palin\\\": 74, \\\"throws\\\": 55, \\\"massive\\\": 99, \\\"hissy\\\": 24, \\\"fit\\\": 38, \\\"because\\\": 208, \\\"alist\\\": 3, \\\"singers\\\": 2, \\\"wont\\\": 317, \\\"perform\\\": 13, \\\"inauguration\\\": 118, \\\"months\\\": 58, \\\"trashing\\\": 12, \\\"president\\\": 1118, \\\"mccain\\\": 129, \\\"explains\\\": 62, \\\"how\\\": 661, \\\"fix\\\": 56, \\\"rancor\\\": 4, \\\"dc\\\": 94, \\\"\\\\u201cstop\\\": 18, \\\"listening\\\": 9, \\\"bombastic\\\": 2, \\\"loudmouths\\\": 2, \\\"radio\\\": 39, \\\"television\\\": 15, \\\"internet\\\\u2026to\\\": 2, \\\"them\\\\u201d\\\": 16, \\\"left\\\": 186, \\\"nuts\\\": 33, \\\"chemist\\\": 1, \\\"from\\\": 1500, \\\"wins\\\": 137, \\\"miss\\\": 27, \\\"usa\\\": 51, \\\"title\\\": 3, \\\"saying\\\": 117, \\\"health\\\": 159, \\\"care\\\": 77, \\\"\\\\u201cprivilege\\\\u201d\\\": 1, \\\"not\\\": 1293, \\\"\\\\u201cright\\\\u201d\\\": 1, \\\"awesome\\\": 97, \\\"tucker\\\": 66, \\\"carlson\\\": 58, \\\"stephen\\\": 38, \\\"cohen\\\": 5, \\\"\\\\u201csomethings\\\": 1, \\\"going\\\": 200, \\\"on\\\\u2026ive\\\": 1, \\\"never\\\": 152, \\\"seen\\\": 97, \\\"anything\\\": 26, \\\"like\\\": 311, \\\"this\\\\u201d\\\": 16, \\\"17day\\\": 1, \\\"vacation\\\": 26, \\\"lavish\\\": 6, \\\"digs\\\": 6, \\\"much\\\": 100, \\\"cost\\\": 40, \\\"taxpayers\\\": 50, \\\"florida\\\": 148, \\\"republicans\\\": 575, \\\"marco\\\": 37, \\\"rubio\\\": 99, \\\"race\\\": 239, \\\"ap\\\": 15, \\\"cnn\\\": 364, \\\"crybaby\\\": 23, \\\"surrogate\\\": 13, \\\"get\\\": 332, \\\"brutal\\\": 108, \\\"slap\\\": 16, \\\"down\\\": 528, \\\"dr\\\": 32, \\\"gina\\\": 2, \\\"loudon\\\": 2, \\\"uses\\\": 84, \\\"facts\\\": 51, \\\"against\\\": 760, \\\"them\\\": 301, \\\"mediate\\\": 10, \\\"china\\\": 478, \\\"sea\\\": 56, \\\"dispute\\\": 47, \\\"revealed\\\": 61, \\\"aided\\\": 4, \\\"abetted\\\": 2, \\\"isis\\\": 167, \\\"terrorist\\\": 145, \\\"mohammed\\\": 12, \\\"cartoon\\\": 22, \\\"event\\\": 68, \\\"garland\\\": 21, \\\"texas\\\": 179, \\\"seth\\\": 51, \\\"macfarlane\\\": 2, \\\"told\\\": 153, \\\"johnson\\\": 61, \\\"stein\\\": 30, \\\"supporters\\\": 296, \\\"exactly\\\": 34, \\\"what\\\": 525, \\\"they\\\": 417, \\\"need\\\": 160, \\\"hear\\\": 34, \\\"tweet\\\": 266, \\\"carolina\\\": 76, \\\"move\\\": 200, \\\"sabotage\\\": 9, \\\"executive\\\": 108, \\\"branch\\\": 8, \\\"elected\\\": 53, \\\"governor\\\": 324, \\\"canada\\\": 72, \\\"firms\\\": 42, \\\"now\\\": 221, \\\"sell\\\": 41, \\\"small\\\": 42, \\\"arms\\\": 85, \\\"ukraine\\\": 82, \\\"oregon\\\": 72, \\\"feds\\\": 60, \\\"coverup\\\": 22, \\\"foul\\\": 3, \\\"play\\\": 69, \\\"finicum\\\": 11, \\\"death\\\": 215, \\\"shell\\\": 13, \\\"casings\\\": 1, \\\"gone\\\": 33, \\\"missing\\\": 74, \\\"stop\\\": 228, \\\"americans\\\": 295, \\\"britain\\\": 149, \\\"sets\\\": 64, \\\"monday\\\": 39, \\\"latest\\\": 142, \\\"deadline\\\": 27, \\\"northern\\\": 78, \\\"ireland\\\": 64, \\\"political\\\": 260, \\\"talks\\\": 427, \\\"juncker\\\": 29, \\\"independence\\\": 128, \\\"millionaire\\\": 4, \\\"sean\\\": 108, \\\"hannity\\\": 68, \\\"tried\\\": 56, \\\"fake\\\": 262, \\\"being\\\": 322, \\\"middle\\\": 97, \\\"class\\\": 62, \\\"twitter\\\": 382, \\\"tweets\\\": 453, \\\"pence\\\": 137, \\\"york\\\": 156, \\\"cabinet\\\": 83, \\\"picks\\\": 69, \\\"karma\\\": 28, \\\"ag\\\": 45, \\\"jeff\\\": 57, \\\"sessions\\\": 116, \\\"obamaappointed\\\": 3, \\\"doj\\\": 114, \\\"targeted\\\": 29, \\\"dinesh\\\": 21, \\\"dsouza\\\": 15, \\\"nypd\\\": 21, \\\"official\\\": 326, \\\"sick\\\": 66, \\\"costs\\\": 32, \\\"city\\\": 187, \\\"vacate\\\": 4, \\\"tower\\\": 34, \\\"details\\\": 236, \\\"one\\\": 531, \\\"pager\\\": 2, \\\"tax\\\": 574, \\\"form\\\": 27, \\\"wilbur\\\": 14, \\\"ross\\\": 31, \\\"reform\\\": 146, \\\"wrong\\\": 83, \\\"pardon\\\": 14, \\\"controversial\\\": 38, \\\"sheriff\\\": 68, \\\"steals\\\": 12, \\\"famous\\\": 26, \\\"bush\\\": 107, \\\"quote\\\": 14, \\\"forceful\\\": 3, \\\"denial\\\": 11, \\\"russian\\\": 491, \\\"interference\\\": 24, \\\"elections\\\\u2026makes\\\": 2, \\\"surprising\\\": 20, \\\"announcement\\\": 63, \\\"relations\\\": 35, \\\"seeing\\\": 14, \\\"executes\\\": 4, \\\"his\\\": 1361, \\\"postrnc\\\": 1, \\\"pivot\\\\u2026toward\\\": 1, \\\"getting\\\": 87, \\\"revenge\\\": 14, \\\"old\\\": 215, \\\"primary\\\": 42, \\\"opponents\\\": 13, \\\"factbox\\\": 304, \\\"alleged\\\": 57, \\\"inappropriate\\\": 19, \\\"conduct\\\": 20, \\\"unloads\\\": 13, \\\"\\\\u201chow\\\": 13, \\\"did\\\": 243, \\\"go\\\": 273, \\\"dead\\\": 174, \\\"broke\\\": 44, \\\"worth\\\": 27, \\\"200\\\": 22, \\\"million\\\": 322, \\\"while\\\": 226, \\\"government\\\\u201d\\\": 9, \\\"loses\\\": 86, \\\"sh\\\": 86, \\\"t\\\": 100, \\\"snl\\\": 39, \\\"skit\\\": 9, \\\"alec\\\": 25, \\\"baldwin\\\": 27, \\\"immediately\\\": 29, \\\"humiliates\\\": 68, \\\"obamacare\\\": 258, \\\"repeal\\\": 109, \\\"would\\\": 366, \\\"benefit\\\": 16, \\\"wealthiest\\\": 2, \\\"study\\\": 44, \\\"venezuela\\\": 94, \\\"resume\\\": 27, \\\"january\\\": 18, \\\"fail\\\": 46, \\\"reach\\\": 49, \\\"deal\\\": 523, \\\"illinois\\\": 69, \\\"risks\\\": 26, \\\"rating\\\": 27, \\\"cut\\\": 136, \\\"junk\\\": 2, \\\"budget\\\": 213, \\\"moodys\\\": 8, \\\"gut\\\": 13, \\\"wrenching\\\\u2026undercover\\\": 2, \\\"shows\\\": 304, \\\"administrators\\\": 4, \\\"prestigious\\\": 10, \\\"colleges\\\": 25, \\\"shredding\\\": 2, \\\"constitution\\\": 35, \\\"chuck\\\": 49, \\\"todd\\\": 28, \\\"reveals\\\": 114, \\\"evidence\\\": 106, \\\"campaign\\\": 548, \\\"money\\\": 182, \\\"making\\\": 106, \\\"scheme\\\": 23, \\\"commerce\\\": 35, \\\"chief\\\": 381, \\\"expanded\\\": 8, \\\"korean\\\": 137, \\\"sanctions\\\": 288, \\\"chinas\\\": 112, \\\"waning\\\": 3, \\\"cnbc\\\": 13, \\\"floods\\\": 10, \\\"america\\\": 420, \\\"illegal\\\": 260, \\\"aliens\\\": 74, \\\"veteran\\\": 59, \\\"under\\\": 272, \\\"va\\\": 37, \\\"dies\\\": 47, \\\"maggotinfested\\\": 2, \\\"wound\\\": 7, \\\"kicking\\\": 5, \\\"residents\\\": 52, \\\"make\\\": 358, \\\"way\\\": 185, \\\"nurse\\\": 6, \\\"shocked\\\": 25, \\\"kicked\\\": 40, \\\"same\\\": 76, \\\"flat\\\": 16, \\\"16\\\": 30, \\\"blasios\\\": 3, \\\"racist\\\": 297, \\\"joke\\\": 39, \\\"may\\\": 521, \\\"lost\\\": 61, \\\"her\\\": 691, \\\"taps\\\": 23, \\\"former\\\": 453, \\\"nasa\\\": 5, \\\"head\\\": 170, \\\"griffin\\\": 16, \\\"deputy\\\": 74, \\\"role\\\": 88, \\\"fed\\\": 89, \\\"officials\\\": 208, \\\"economic\\\": 77, \\\"threats\\\": 90, \\\"dallas\\\": 39, \\\"filed\\\": 9, \\\"suit\\\": 22, \\\"lives\\\": 167, \\\"matter\\\": 141, \\\"really\\\": 165, \\\"bizarre\\\": 51, \\\"conspiracy\\\": 65, \\\"long\\\": 58, \\\"time\\\": 275, \\\"union\\\": 75, \\\"workers\\\": 111, \\\"explain\\\": 53, \\\"theyre\\\": 93, \\\"voting\\\": 135, \\\"usled\\\": 14, \\\"coalition\\\": 168, \\\"monitoring\\\": 10, \\\"convoy\\\": 21, \\\"end\\\": 195, \\\"globalist\\\": 18, \\\"era\\\": 29, \\\"romney\\\": 67, \\\"families\\\": 48, \\\"2016\\\": 135, \\\"election\\\": 667, \\\"hacking\\\": 80, \\\"there\\\": 93, \\\"cbs\\\": 33, \\\"pbs\\\": 9, \\\"forced\\\": 80, \\\"shut\\\": 119, \\\"live\\\": 167, \\\"facebook\\\": 121, \\\"users\\\": 23, \\\"destroy\\\": 107, \\\"comments\\\": 95, \\\"swapping\\\": 1, \\\"assets\\\": 13, \\\"freedom\\\": 53, \\\"some\\\": 188, \\\"held\\\": 44, \\\"graft\\\": 48, \\\"purge\\\": 23, \\\"sources\\\": 216, \\\"calpers\\\": 3, \\\"shared\\\": 9, \\\"14\\\": 41, \\\"percent\\\": 77, \\\"private\\\": 88, \\\"equity\\\": 4, \\\"profits\\\": 8, \\\"hot\\\": 45, \\\"topic\\\": 3, \\\"bundle\\\": 1, \\\"cells\\\": 2, \\\"become\\\": 64, \\\"nc\\\": 29, \\\"its\\\": 501, \\\"rape\\\": 105, \\\"person\\\": 50, \\\"revokes\\\": 7, \\\"consent\\\": 9, \\\"sex\\\": 104, \\\"rejects\\\": 107, \\\"doctrine\\\": 1, \\\"retreat\\\": 10, \\\"report\\\": 318, \\\"nj\\\": 23, \\\"gov\\\": 63, \\\"chris\\\": 85, \\\"christies\\\": 8, \\\"mistake\\\": 21, \\\"wh\\\": 30, \\\"job\\\": 141, \\\"nears\\\": 25, \\\"senators\\\": 148, \\\"waver\\\": 1, \\\"anonymous\\\": 11, \\\"declared\\\": 15, \\\"total\\\": 42, \\\"war\\\": 395, \\\"threatens\\\": 167, \\\"expose\\\": 28, \\\"embarrassing\\\": 60, \\\"information\\\": 51, \\\"usmilitary\\\": 2, \\\"\\\\u201che\\\": 35, \\\"my\\\": 130, \\\"warnings\\\\u201d\\\": 2, \\\"syria\\\\u2026encourages\\\": 2, \\\"russians\\\": 64, \\\"\\\\u201cget\\\": 21, \\\"little\\\": 67, \\\"smarter\\\\u201d\\\": 2, \\\"offending\\\": 6, \\\"globalists\\\": 5, \\\"teen\\\": 58, \\\"building\\\": 42, \\\"wearing\\\": 61, \\\"\\\\u201crape\\\\u201d\\\": 4, \\\"shirt\\\": 5, \\\"world\\\": 221, \\\"break\\\": 84, \\\"barriers\\\": 7, \\\"holding\\\": 25, \\\"girls\\\": 53, \\\"s\\\": 24, \\\"p\\\": 34, \\\"ratchets\\\": 1, \\\"pressure\\\": 92, \\\"alaska\\\": 10, \\\"life\\\": 100, \\\"accordion\\\": 1, \\\"whoa\\\": 92, \\\"born\\\": 24, \\\"nazi\\\": 37, \\\"remind\\\": 11, \\\"hitler\\\\u2026rioting\\\": 4, \\\"leftists\\\": 41, \\\"trying\\\": 127, \\\"free\\\": 170, \\\"speech\\\": 371, \\\"release\\\": 146, \\\"london\\\": 99, \\\"museum\\\": 26, \\\"crash\\\": 35, \\\"driver\\\": 23, \\\"enquiries\\\": 1, \\\"continue\\\": 50, \\\"brave\\\": 30, \\\"reveal\\\": 32, \\\"truth\\\": 166, \\\"happened\\\": 64, \\\"ferguson\\\\u2026black\\\": 1, \\\"happy\\\": 33, \\\"biafra\\\": 4, \\\"separatists\\\": 16, \\\"sponsored\\\": 6, \\\"nigerian\\\": 19, \\\"governments\\\": 8, \\\"minister\\\": 364, \\\"antiabortion\\\": 12, \\\"laws\\\": 67, \\\"collapse\\\": 36, \\\"major\\\": 173, \\\"defeat\\\": 49, \\\"right\\\": 210, \\\"busy\\\": 7, \\\"pursuing\\\": 6, \\\"their\\\": 389, \\\"agenda\\\": 70, \\\"completely\\\": 38, \\\"denying\\\": 7, \\\"science\\\": 23, \\\"fox\\\": 383, \\\"cleansing\\\": 19, \\\"arrest\\\": 116, \\\"everyone\\\": 66, \\\"investigating\\\": 31, \\\"snags\\\": 3, \\\"coveted\\\": 5, \\\"endorsement\\\": 58, \\\"congressional\\\": 62, \\\"caucus\\\": 44, \\\"japan\\\": 126, \\\"winning\\\": 52, \\\"twothirds\\\": 8, \\\"majority\\\": 50, \\\"kyodo\\\": 4, \\\"panama\\\": 13, \\\"authorizes\\\": 3, \\\"extradition\\\": 16, \\\"mexican\\\": 65, \\\"corruption\\\": 107, \\\"charges\\\": 120, \\\"prominent\\\": 14, \\\"congressman\\\": 95, \\\"endorse\\\": 33, \\\"nbc\\\": 59, \\\"news\\\": 687, \\\"brazils\\\": 32, \\\"pension\\\": 21, \\\"organized\\\": 6, \\\"lawmaker\\\": 129, \\\"michelle\\\": 95, \\\"conan\\\": 2, \\\"obrien\\\": 2, \\\"entertain\\\": 1, \\\"troops\\\": 86, \\\"qatar\\\": 53, \\\"23\\\": 22, \\\"came\\\": 28, \\\"ny\\\": 97, \\\"won\\\": 58, \\\"schumers\\\": 10, \\\"lottery\\\\u2026trump\\\": 2, \\\"family\\\": 172, \\\"members\\\": 99, \\\"\\\\u201ccertainly\\\": 2, \\\"represent\\\": 15, \\\"threat\\\\u201d\\\": 8, \\\"manager\\\": 75, \\\"gives\\\": 242, \\\"sickening\\\": 25, \\\"interview\\\": 183, \\\"enormous\\\": 3, \\\"sacrifices\\\": 9, \\\"made\\\": 174, \\\"peru\\\": 21, \\\"postfloods\\\": 1, \\\"rebuilding\\\": 4, \\\"nearly\\\": 39, \\\"8\\\": 60, \\\"billion\\\": 152, \\\"zimbabwes\\\": 61, \\\"mnangagwa\\\": 20, \\\"appoints\\\": 22, \\\"army\\\": 154, \\\"boss\\\": 32, \\\"party\\\": 422, \\\"vp\\\": 68, \\\"smells\\\": 2, \\\"weakness\\\": 3, \\\"named\\\": 21, \\\"lead\\\": 122, \\\"communications\\\": 26, \\\"foundation\\\": 77, \\\"openly\\\": 30, \\\"admits\\\": 105, \\\"irs\\\": 28, \\\"rules\\\": 183, \\\"bad\\\": 115, \\\"telling\\\": 62, \\\"doing\\\": 69, \\\"she\\\": 303, \\\"beautifully\\\": 4, \\\"slams\\\": 121, \\\"dangerous\\\": 82, \\\"idiotic\\\": 13, \\\"gun\\\": 312, \\\"policies\\\": 44, \\\"settlement\\\": 14, \\\"peace\\\": 145, \\\"drops\\\": 101, \\\"pledge\\\": 33, \\\"presidential\\\": 285, \\\"nominee\\\": 163, \\\"other\\\": 126, \\\"himself\\\": 147, \\\"vocal\\\": 4, \\\"alien\\\": 81, \\\"advocate\\\": 8, \\\"impeachment\\\": 25, \\\"leader\\\": 383, \\\"luis\\\": 5, \\\"guti\\\\u00e9rrez\\\": 4, \\\"announce\\\": 32, \\\"run\\\": 156, \\\"reelection\\\\u2026whats\\\": 2, \\\"behind\\\": 137, \\\"sudden\\\": 5, \\\"decision\\\": 145, \\\"demand\\\": 49, \\\"answers\\\": 39, \\\"equifax\\\": 9, \\\"exposes\\\": 104, \\\"radical\\\": 115, \\\"school\\\": 204, \\\"teacher\\\": 48, \\\"organizes\\\": 4, \\\"violent\\\": 102, \\\"protesters\\\": 203, \\\"merkel\\\": 160, \\\"clear\\\": 48, \\\"eurozone\\\": 2, \\\"german\\\": 231, \\\"speaks\\\": 63, \\\"afghan\\\": 71, \\\"commander\\\": 38, \\\"cia\\\": 114, \\\"warns\\\": 228, \\\"careful\\\": 7, \\\"mexico\\\": 216, \\\"meet\\\": 246, \\\"washington\\\": 174, \\\"next\\\": 230, \\\"week\\\": 167, \\\"cnns\\\": 65, \\\"anderson\\\": 31, \\\"\\\\u201cpooper\\\\u201d\\\": 2, \\\"responds\\\": 66, \\\"outcry\\\": 8, \\\"crude\\\": 3, \\\"swipe\\\": 12, \\\"supporter\\\": 203, \\\"polls\\\": 58, \\\"overwhelmingly\\\": 8, \\\"loves\\\": 16, \\\"tightens\\\": 13, \\\"bahrain\\\": 13, \\\"pipeline\\\": 30, \\\"blast\\\": 38, \\\"these\\\": 95, \\\"celebrities\\\": 13, \\\"\\\\u201cwith\\\": 3, \\\"her\\\\u201d\\\": 7, \\\"then\\\": 76, \\\"paying\\\": 37, \\\"bucks\\\": 6, \\\"performing\\\": 11, \\\"fundraisers\\\": 6, \\\"follow\\\": 17, \\\"conscience\\\": 2, \\\"raqqa\\\": 39, \\\"herald\\\": 4, \\\"wider\\\": 6, \\\"struggle\\\": 16, \\\"suicide\\\": 44, \\\"near\\\": 120, \\\"cricket\\\": 1, \\\"stadium\\\": 9, \\\"kills\\\": 123, \\\"least\\\": 87, \\\"three\\\": 132, \\\"it\\\": 936, \\\"done\\\": 52, \\\"virginia\\\": 74, \\\"charged\\\": 76, \\\"voter\\\": 161, \\\"fraud\\\": 131, \\\"focused\\\": 10, \\\"tackling\\\": 6, \\\"extremism\\\": 11, \\\"spokesman\\\": 88, \\\"dutch\\\": 25, \\\"rolls\\\": 10, \\\"carpet\\\": 6, \\\"business\\\": 135, \\\"cuts\\\": 113, \\\"crimes\\\": 43, \\\"verdict\\\": 17, \\\"mladic\\\": 9, \\\"delayed\\\": 21, \\\"undergoes\\\": 5, \\\"blood\\\": 38, \\\"son\\\": 107, \\\"wisconsin\\\": 43, \\\"priest\\\": 19, \\\"comes\\\": 54, \\\"\\\\u201cgay\\\\u201d\\\": 2, \\\"sunday\\\": 79, \\\"mass\\\\u2026gets\\\": 1, \\\"standing\\\": 27, \\\"ovation\\\\u2026wait\\\\u2026what\\\": 1, \\\"something\\\": 77, \\\"tv\\\": 154, \\\"ever\\\": 133, \\\"before\\\": 317, \\\"migrants\\\": 86, \\\"brutally\\\": 56, \\\"gang\\\": 32, \\\"3\\\": 97, \\\"yr\\\": 83, \\\"boy\\\": 66, \\\"asylum\\\": 41, \\\"center\\\": 45, \\\"norway\\\": 13, \\\"cnnleak\\\\u2026james\\\": 2, \\\"okeefes\\\": 2, \\\"undercover\\\": 43, \\\"recordings\\\": 7, \\\"cnnfakenews\\\": 2, \\\"operatives\\\": 10, \\\"\\\\u201ci\\\": 123, \\\"mean\\\": 31, \\\"im\\\": 61, \\\"biased\\\\u201d\\\\u2026\\\\u201d\\\": 2, \\\"i\\\": 184, \\\"think\\\": 104, \\\"dishonest\\\\u201d\\\": 3, \\\"responsible\\\": 52, \\\"attacks\\\": 244, \\\"gay\\\": 100, \\\"couples\\\": 12, \\\"trolling\\\": 11, \\\"neonazi\\\": 14, \\\"nothing\\\": 66, \\\"short\\\": 35, \\\"perfect\\\": 88, \\\"dumb\\\": 27, \\\"dumber\\\": 7, \\\"star\\\": 87, \\\"bashes\\\": 20, \\\"trump\\\\u2026use\\\": 3, \\\"worst\\\": 62, \\\"examples\\\": 6, \\\"female\\\": 106, \\\"leaders\\\": 228, \\\"promote\\\": 27, \\\"guy\\\": 80, \\\"punched\\\": 14, \\\"\\\\u201cmoldylocks\\\\u201d\\\": 2, \\\"antifa\\\": 59, \\\"bottle\\\": 3, \\\"enough\\\": 51, \\\"guarantees\\\": 5, \\\"madrid\\\": 18, \\\"call\\\": 232, \\\"definite\\\": 1, \\\"arrangements\\\": 2, \\\"place\\\": 59, \\\"putintrump\\\": 9, \\\"kremlin\\\": 112, \\\"explainer\\\": 3, \\\"possibly\\\": 10, \\\"nine\\\": 29, \\\"brexit\\\": 322, \\\"bear\\\": 6, \\\"traps\\\": 1, \\\"2018\\\": 87, \\\"collins\\\": 13, \\\"leaning\\\": 6, \\\"seven\\\": 39, \\\"email\\\": 177, \\\"chains\\\": 2, \\\"server\\\": 41, \\\"contain\\\": 3, \\\"secret\\\": 192, \\\"material\\\": 9, \\\"won\\\\u2026but\\\": 1, \\\"wore\\\": 6, \\\"mourning\\\": 8, \\\"item\\\": 2, \\\"mostly\\\": 17, \\\"control\\\": 148, \\\"95\\\": 9, \\\"arrested\\\": 183, \\\"administration\\\": 206, \\\"bans\\\": 50, \\\"selected\\\": 4, \\\"words\\\": 92, \\\"agencies\\\": 65, \\\"paper\\\": 27, \\\"appeal\\\": 58, \\\"conviction\\\": 9, \\\"sentence\\\": 48, \\\"altleft\\\": 10, \\\"vandalizes\\\": 3, \\\"catholic\\\": 31, \\\"saint\\\": 9, \\\"statue\\\": 28, \\\"\\\\u201cthe\\\": 102, \\\"come\\\": 90, \\\"down\\\\u201d\\\": 21, \\\"farmer\\\": 7, \\\"fined\\\": 3, \\\"whopping\\\": 6, \\\"28\\\": 27, \\\"asks\\\": 210, \\\"widen\\\": 4, \\\"designation\\\": 7, \\\"outlets\\\": 11, \\\"deems\\\": 5, \\\"agents\\\": 59, \\\"ifax\\\": 23, \\\"five\\\": 87, \\\"all\\\": 375, \\\"american\\\": 281, \\\"football\\\": 21, \\\"players\\\": 53, \\\"booted\\\": 2, \\\"team\\\": 161, \\\"qb\\\": 16, \\\"kkk\\\": 50, \\\"display\\\": 19, \\\"colbert\\\": 35, \\\"rumsfeld\\\": 1, \\\"admit\\\": 32, \\\"lie\\\": 138, \\\"air\\\": 190, \\\"force\\\": 152, \\\"raytheon\\\": 2, \\\"lockheed\\\": 16, \\\"nextgen\\\": 1, \\\"cruise\\\": 17, \\\"maher\\\": 42, \\\"turns\\\": 61, \\\"gops\\\": 30, \\\"states\\\": 229, \\\"nonsense\\\": 13, \\\"epic\\\": 94, \\\"liberal\\\": 299, \\\"defiance\\\": 4, \\\"obsessed\\\": 14, \\\"caught\\\": 206, \\\"allowing\\\": 39, \\\"daughter\\\": 63, \\\"vehicle\\\": 22, \\\"plates\\\": 3, \\\"taxi\\\": 5, \\\"hire\\\": 17, \\\"\\\\u201coddson\\\": 1, \\\"favorite\\\": 23, \\\"win\\\": 227, \\\"reelection\\\\u201d\\\": 1, \\\"2020\\\": 35, \\\"say\\\": 324, \\\"balanced\\\": 6, \\\"again\\\": 181, \\\"view\\\": 52, \\\"brings\\\": 40, \\\"oreillys\\\": 6, \\\"sexual\\\": 141, \\\"harassment\\\": 58, \\\"accuser\\\\u2026is\\\": 2, \\\"strike\\\": 84, \\\"called\\\": 116, \\\"bangladesh\\\": 54, \\\"power\\\": 122, \\\"price\\\": 47, \\\"rise\\\": 43, \\\"day\\\": 262, \\\"pope\\\": 91, \\\"arrives\\\": 24, \\\"cambodian\\\": 13, \\\"blocked\\\": 41, \\\"memorial\\\": 34, \\\"service\\\": 109, \\\"africas\\\": 42, \\\"zuma\\\": 28, \\\"supports\\\": 49, \\\"zimbabwe\\\": 69, \\\"leadership\\\": 47, \\\"splits\\\": 3, \\\"hours\\\": 48, \\\"electoral\\\": 58, \\\"success\\\": 18, \\\"ministries\\\": 1, \\\"must\\\": 239, \\\"restore\\\": 20, \\\"direct\\\": 28, \\\"links\\\": 32, \\\"diplomat\\\": 42, \\\"attention\\\": 16, \\\"starved\\\": 2, \\\"gas\\\": 54, \\\"bag\\\": 9, \\\"sheila\\\": 10, \\\"jackson\\\": 26, \\\"lee\\\": 26, \\\"kneels\\\": 3, \\\"pulls\\\": 38, \\\"card\\\": 32, \\\"amnesty\\\": 44, \\\"urges\\\": 227, \\\"independent\\\": 31, \\\"probe\\\": 287, \\\"into\\\": 424, \\\"atrocities\\\": 7, \\\"bombings\\\": 7, \\\"battle\\\": 86, \\\"philippines\\\": 78, \\\"marawi\\\": 11, \\\"retaliates\\\": 6, \\\"bullying\\\": 7, \\\"threatening\\\": 44, \\\"nullify\\\": 3, \\\"treaty\\\": 20, \\\"ended\\\": 11, \\\"mexicanamerican\\\": 5, \\\"military\\\": 324, \\\"posture\\\": 2, \\\"unchanged\\\": 3, \\\"iran\\\": 480, \\\"pentagon\\\": 84, \\\"arrogant\\\": 20, \\\"coal\\\": 53, \\\"miners\\\": 18, \\\"supporting\\\": 47, \\\"promises\\\": 61, \\\"industry\\\": 41, \\\"shes\\\": 78, \\\"international\\\": 53, \\\"reaction\\\": 47, \\\"reuters\\\": 48, \\\"myanmar\\\": 183, \\\"plays\\\": 26, \\\"golf\\\": 49, \\\"wake\\\": 30, \\\"damning\\\": 22, \\\"testimony\\\": 63, \\\"sacked\\\": 13, \\\"yoda\\\": 1, \\\"appears\\\": 42, \\\"textbook\\\": 3, \\\"karl\\\": 8, \\\"rove\\\": 7, \\\"misses\\\": 10, \\\"unreal\\\": 46, \\\"photo\\\": 68, \\\"sums\\\": 16, \\\"wackos\\\": 1, \\\"thanks\\\": 50, \\\"endorsing\\\": 21, \\\"candidate\\\\u2026only\\\": 1, \\\"later\\\": 21, \\\"endorses\\\": 57, \\\"crooked\\\": 77, \\\"drawing\\\": 10, \\\"flak\\\": 1, \\\"scotland\\\": 10, \\\"exfirst\\\": 1, \\\"chatshow\\\": 1, \\\"wrestle\\\": 2, \\\"effort\\\": 88, \\\"christie\\\": 53, \\\"frustrated\\\\u2026snaps\\\": 1, \\\"hack\\\": 101, \\\"nicolle\\\": 3, \\\"wallace\\\": 19, \\\"\\\\u201cdo\\\": 11, \\\"mueller\\\": 76, \\\"now\\\\u201d\\\": 6, \\\"wellknown\\\": 3, \\\"democratic\\\": 186, \\\"candidates\\\": 76, \\\"slam\\\": 27, \\\"bloody\\\": 15, \\\"rallies\\\": 30, \\\"soda\\\": 5, \\\"taxes\\\": 67, \\\"spread\\\": 18, \\\"check\\\": 50, \\\"ballots\\\": 12, \\\"california\\\": 113, \\\"colorado\\\": 15, \\\"appearance\\\": 24, \\\"but\\\": 373, \\\"avoids\\\": 7, \\\"talking\\\": 59, \\\"this\\\\u2026\\\": 14, \\\"lol\\\": 161, \\\"veryfakenewscnn\\\": 4, \\\"coopers\\\": 2, \\\"account\\\": 30, \\\"hacked\\\": 53, \\\"tweeted\\\": 19, \\\"nasty\\\": 33, \\\"church\\\": 69, \\\"burned\\\": 19, \\\"vandalized\\\": 6, \\\"pound\\\": 3, \\\"warship\\\": 4, \\\"has\\\": 722, \\\"leak\\\": 34, \\\"ongoing\\\": 4, \\\"failure\\\": 33, \\\"deeply\\\": 10, \\\"concerning\\\": 6, \\\"labor\\\": 73, \\\"dept\\\": 53, \\\"questions\\\": 106, \\\"obamaera\\\": 16, \\\"files\\\": 42, \\\"dyncorp\\\": 1, \\\"contract\\\": 17, \\\"six\\\": 54, \\\"civilians\\\": 22, \\\"killed\\\": 252, \\\"roadside\\\": 3, \\\"afghanistan\\\": 73, \\\"coming\\\": 62, \\\"deadly\\\": 37, \\\"libyas\\\": 3, \\\"misrata\\\": 1, \\\"frances\\\": 66, \\\"macron\\\": 108, \\\"unveils\\\": 26, \\\"curb\\\": 32, \\\"violence\\\": 182, \\\"puerto\\\": 164, \\\"ricans\\\": 10, \\\"wonderful\\\": 9, \\\"unmatched\\\": 1, \\\"spirit\\\": 5, \\\"inciting\\\": 17, \\\"riot\\\": 24, \\\"british\\\": 129, \\\"sexabuser\\\": 1, \\\"102\\\": 3, \\\"sentenced\\\": 19, \\\"1970s\\\": 4, \\\"18yearold\\\": 1, \\\"hunt\\\": 35, \\\"train\\\": 54, \\\"bomber\\\": 15, \\\"rico\\\": 144, \\\"improve\\\": 13, \\\"prepa\\\": 2, \\\"restructuring\\\": 7, \\\"speak\\\": 73, \\\"xi\\\": 84, \\\"friday\\\": 68, \\\"denies\\\": 77, \\\"syrias\\\": 63, \\\"deir\\\": 27, \\\"alzor\\\": 27, \\\"katie\\\": 18, \\\"couric\\\": 12, \\\"hits\\\": 105, \\\"low\\\": 52, \\\"strangers\\\": 7, \\\"cringeworthy\\\": 7, \\\"porn\\\\u201d\\\\u2026asks\\\": 2, \\\"couple\\\\u201dhave\\\": 2, \\\"cheated\\\": 5, \\\"your\\\": 283, \\\"spouse\\\\u201d\\\": 2, \\\"seeking\\\": 37, \\\"pr\\\": 10, \\\"executives\\\": 19, \\\"manafort\\\": 47, \\\"ties\\\": 191, \\\"billionaire\\\": 51, \\\"alsanea\\\": 1, \\\"seeks\\\": 171, \\\"debt\\\": 106, \\\"age\\\": 25, \\\"amazon\\\": 27, \\\"traditional\\\": 9, \\\"shopping\\\": 5, \\\"malls\\\": 1, \\\"actually\\\": 71, \\\"thwart\\\": 6, \\\"spain\\\": 74, \\\"conducting\\\": 2, \\\"coup\\\": 41, \\\"catalonia\\\": 79, \\\"regional\\\": 37, \\\"parliament\\\": 106, \\\"destabilize\\\": 2, \\\"region\\\": 47, \\\"daily\\\": 37, \\\"hasan\\\": 1, \\\"minaj\\\": 1, \\\"breaks\\\": 75, \\\"character\\\": 8, \\\"scared\\\": 14, \\\"australian\\\": 52, \\\"attacking\\\": 47, \\\"abbott\\\": 3, \\\"australias\\\": 14, \\\"turnbull\\\": 6, \\\"cooperation\\\": 40, \\\"counterterrorism\\\": 12, \\\"streets\\\": 57, \\\"ahead\\\": 178, \\\"eu\\\": 413, \\\"plans\\\": 192, \\\"summit\\\": 82, \\\"gesture\\\": 8, \\\"hints\\\": 13, \\\"cash\\\": 48, \\\"cruiser\\\": 1, \\\"insanity\\\": 5, \\\"conspired\\\": 3, \\\"feel\\\": 41, \\\"good\\\": 123, \\\"hoax\\\": 11, \\\"propaganda\\\": 43, \\\"works\\\": 33, \\\"syrian\\\": 241, \\\"\\\\u201ctolerant\\\\u201d\\\": 5, \\\"bloc\\\": 12, \\\"follows\\\": 15, \\\"boyfriend\\\": 5, \\\"turkey\\\\u2026\\\": 4, \\\"surprised\\\": 14, \\\"beaten\\\": 28, \\\"raped\\\": 28, \\\"internal\\\": 8, \\\"case\\\": 193, \\\"1\\\": 88, \\\"bigotry\\\": 11, \\\"eviscerates\\\": 13, \\\"antigay\\\": 31, \\\"kaspersky\\\": 7, \\\"lab\\\": 8, \\\"cyber\\\": 79, \\\"documents\\\": 58, \\\"prediction\\\": 12, \\\"lies\\\": 124, \\\"attorney\\\": 154, \\\"rosenstein\\\": 8, \\\"quit\\\": 59, \\\"elizabeth\\\": 73, \\\"warren\\\": 100, \\\"proved\\\": 16, \\\"absolute\\\": 16, \\\"nightmare\\\": 46, \\\"jabs\\\": 3, \\\"isolationism\\\": 2, \\\"boston\\\": 17, \\\"most\\\": 258, \\\"damaging\\\": 9, \\\"\\\\u201cfriends\\\": 1, \\\"bill\\\\u201d\\\": 2, \\\"devastating\\\": 23, \\\"30\\\": 47, \\\"second\\\": 90, \\\"commercial\\\": 6, \\\"scary\\\": 14, \\\"targets\\\": 58, \\\"open\\\": 183, \\\"door\\\": 39, \\\"segregation\\\": 3, \\\"fans\\\": 82, \\\"fears\\\": 41, \\\"fresh\\\": 20, \\\"myanmars\\\": 27, \\\"rakhine\\\": 13, \\\"bigot\\\": 14, \\\"excluded\\\": 3, \\\"christians\\\": 47, \\\"list\\\": 140, \\\"possible\\\": 118, \\\"positions\\\\u2026favored\\\": 1, \\\"muslims\\\": 130, \\\"argentina\\\": 25, \\\"two\\\": 282, \\\"entry\\\": 16, \\\"eve\\\": 19, \\\"wto\\\": 5, \\\"react\\\": 11, \\\"debate\\\": 259, \\\"\\\\u201cclinton\\\": 7, \\\"network\\\": 36, \\\"longer\\\": 40, \\\"president\\\\u201d\\\\u2026florida\\\": 2, \\\"rock\\\": 43, \\\"treatment\\\\u2026fire\\\": 2, \\\"marshall\\\": 3, \\\"12000\\\": 3, \\\"away\\\": 132, \\\"redneck\\\": 7, \\\"compare\\\": 8, \\\"antitrans\\\": 4, \\\"michele\\\": 8, \\\"bachmann\\\": 8, \\\"bath\\\": 1, \\\"salts\\\": 1, \\\"indian\\\": 39, \\\"sentences\\\": 30, \\\"mumbai\\\": 2, \\\"1993\\\": 3, \\\"blasts\\\": 125, \\\"convicts\\\": 6, \\\"huffington\\\": 11, \\\"post\\\": 161, \\\"waves\\\": 6, \\\"flag\\\\u2026calls\\\": 2, \\\"trump\\\\u2026\\\\u201djournalists\\\\u201d\\\": 2, \\\"pack\\\": 4, \\\"spent\\\": 34, \\\"323\\\": 1, \\\"collect\\\": 2, \\\"109\\\": 3, \\\"overpayments\\\": 1, \\\"detroit\\\": 56, \\\"friend\\\": 56, \\\"2012\\\": 14, \\\"argument\\\\u2026media\\\": 2, \\\"refuses\\\": 98, \\\"killer\\\": 30, \\\"supported\\\": 10, \\\"zika\\\": 47, \\\"research\\\": 15, \\\"begins\\\": 23, \\\"despite\\\": 124, \\\"funding\\\": 145, \\\"impasse\\\": 9, \\\"navy\\\": 86, \\\"released\\\": 104, \\\"reportedly\\\": 43, \\\"revealing\\\": 7, \\\"remember\\\": 26, \\\"thought\\\": 51, \\\"funny\\\": 31, \\\"buy\\\": 41, \\\"hero\\\": 36, \\\"thing\\\\u201d\\\": 8, \\\"drive\\\": 42, \\\"exports\\\": 11, \\\"home\\\": 152, \\\"strain\\\": 2, \\\"bombing\\\": 31, \\\"turn\\\": 77, \\\"side\\\": 21, \\\"pictures\\\": 17, \\\"perfectly\\\": 64, \\\"illustrate\\\": 4, \\\"difference\\\": 24, \\\"between\\\": 106, \\\"lawless\\\": 22, \\\"lawandorder\\\": 3, \\\"frogs\\\": 1, \\\"slowly\\\": 4, \\\"boil\\\": 10, \\\"40\\\": 20, \\\"rises\\\": 23, \\\"prepares\\\": 17, \\\"anchor\\\": 69, \\\"don\\\": 28, \\\"lemon\\\": 19, \\\"guest\\\": 61, \\\"\\\\u201cthis\\\": 46, \\\"story\\\\u201d\\\": 5, \\\"kasich\\\": 46, \\\"only\\\": 231, \\\"kinda\\\": 3, \\\"hilarious\\\": 205, \\\"regime\\\": 44, \\\"helped\\\": 38, \\\"hezbollah\\\": 35, \\\"traffic\\\": 23, \\\"drugs\\\": 30, \\\"\\\\u201cso\\\": 7, \\\"nuke\\\": 9, \\\"ahead\\\\u201d\\\\u2026proceeds\\\": 2, \\\"allegedly\\\": 24, \\\"used\\\": 127, \\\"design\\\": 6, \\\"ieds\\\": 2, \\\"braces\\\": 7, \\\"falters\\\": 6, \\\"watching\\\": 19, \\\"town\\\": 96, \\\"hall\\\": 40, \\\"april\\\": 47, \\\"19\\\": 25, \\\"georgia\\\": 46, \\\"elections\\\": 89, \\\"karen\\\": 5, \\\"handel\\\": 3, \\\"boom\\\": 140, \\\"conservative\\\": 197, \\\"grows\\\": 13, \\\"rino\\\": 19, \\\"john\\\": 178, \\\"mccains\\\": 9, \\\"opponent\\\": 19, \\\"sarah\\\": 111, \\\"husband\\\": 54, \\\"me\\\": 88, \\\"realize\\\": 4, \\\"important\\\": 50, \\\"elect\\\": 17, \\\"2\\\": 86, \\\"43\\\": 10, \\\"wounded\\\": 33, \\\"martin\\\": 26, \\\"informant\\\": 9, \\\"2010\\\": 12, \\\"sale\\\": 35, \\\"uranium\\\": 27, \\\"identified\\\": 10, \\\"supremacist\\\": 31, \\\"slogan\\\": 5, \\\"praise\\\": 23, \\\"warsaw\\\": 3, \\\"ssed\\\": 7, \\\"cataloniaspain\\\": 1, \\\"happens\\\": 37, \\\"hed\\\": 24, \\\"\\\\u201cmore\\\": 4, \\\"flexibility\\\\u201d\\\": 2, \\\"reelection\\\": 68, \\\"\\\\u2026why\\\": 5, \\\"didnt\\\": 113, \\\"question\\\": 105, \\\"\\\\u201crussian\\\": 7, \\\"interference\\\\u201d\\\": 4, \\\"mitt\\\": 34, \\\"\\\\u201cour\\\": 12, \\\"biggest\\\": 60, \\\"magazines\\\": 5, \\\"\\\\u201c100\\\": 3, \\\"influential\\\": 6, \\\"world\\\\u201d\\\": 6, \\\"list\\\\u2026readers\\\": 1, \\\"stunned\\\": 24, \\\"gave\\\": 94, \\\"rave\\\": 2, \\\"reviews\\\": 15, \\\"exec\\\": 13, \\\"shkreli\\\": 4, \\\"lawmakers\\\": 238, \\\"clash\\\": 37, \\\"hearing\\\": 77, \\\"pop\\\": 15, \\\"sing\\\": 16, \\\"song\\\": 29, \\\"lynching\\\": 6, \\\"blacks\\\": 57, \\\"actress\\\": 45, \\\"donation\\\": 20, \\\"chicago\\\": 111, \\\"cancelled\\\": 8, \\\"radicals\\\": 13, \\\"blm\\\": 18, \\\"usual\\\": 4, \\\"starts\\\": 45, \\\"japans\\\": 55, \\\"abe\\\": 49, \\\"propose\\\": 32, \\\"level\\\": 17, \\\"united\\\": 91, \\\"\\\\u201chillary\\\": 22, \\\"sexually\\\": 24, \\\"assaulted\\\": 24, \\\"me\\\\u201d\\\": 18, \\\"grenell\\\": 2, \\\"ambassador\\\": 94, \\\"pay\\\": 140, \\\"kurdish\\\": 100, \\\"peshmerga\\\": 5, \\\"civil\\\": 80, \\\"servants\\\": 6, \\\"full\\\": 118, \\\"nixon\\\": 12, \\\"saw\\\": 13, \\\"taping\\\": 1, \\\"conversations\\\": 9, \\\"decisive\\\": 1, \\\"measures\\\": 28, \\\"rohingya\\\": 134, \\\"blackmail\\\": 5, \\\"risk\\\": 49, \\\"exus\\\": 14, \\\"begged\\\": 5, \\\"asia\\\": 60, \\\"trip\\\": 106, \\\"criminal\\\": 78, \\\"battery\\\": 4, \\\"enhance\\\": 1, \\\"intellectual\\\": 3, \\\"property\\\": 20, \\\"premier\\\": 12, \\\"li\\\": 2, \\\"armed\\\": 51, \\\"chase\\\": 11, \\\"antimuslim\\\": 11, \\\"cowards\\\": 14, \\\"embassy\\\": 77, \\\"worker\\\": 47, \\\"found\\\": 120, \\\"strangled\\\": 1, \\\"beirut\\\": 4, \\\"choice\\\": 65, \\\"posts\\\": 51, \\\"polls\\\\u2026then\\\": 2, \\\"regrets\\\": 33, \\\"it\\\\u2026we\\\": 2, \\\"screen\\\": 10, \\\"shots\\\": 19, \\\"whoopi\\\": 22, \\\"goldberg\\\": 16, \\\"leftist\\\": 163, \\\"cohosts\\\": 1, \\\"schooled\\\": 19, \\\"meghan\\\": 12, \\\"defending\\\": 48, \\\"eminems\\\": 2, \\\"hateful\\\": 36, \\\"advisory\\\": 12, \\\"story\\\": 151, \\\"chairman\\\": 69, \\\"deducting\\\": 1, \\\"mortage\\\": 1, \\\"interest\\\": 30, \\\"withdrawn\\\": 5, \\\"insults\\\": 24, \\\"wonder\\\": 9, \\\"setting\\\": 10, \\\"area\\\": 23, \\\"population\\\": 24, \\\"tells\\\": 390, \\\"knock\\\": 16, \\\"\\\\u201cits\\\": 41, \\\"unite\\\": 14, \\\"45th\\\": 1, \\\"elect\\\\u201d\\\": 1, \\\"vow\\\": 22, \\\"organization\\\": 23, \\\"tracking\\\": 2, \\\"sent\\\": 62, \\\"f\\\": 189, \\\"ck\\\": 108, \\\"confirms\\\": 77, \\\"own\\\": 167, \\\"incompetency\\\": 1, \\\"visits\\\": 49, \\\"yells\\\": 14, \\\"\\\\u201call\\\": 13, \\\"together\\\": 32, \\\"now\\\\u2026f\\\": 4, \\\"ammosexual\\\": 3, \\\"loose\\\": 18, \\\"dared\\\": 3, \\\"misspoke\\\": 3, \\\"blaming\\\": 43, \\\"border\\\": 291, \\\"agreement\\\": 38, \\\"puts\\\": 78, \\\"euuk\\\": 3, \\\"trade\\\": 217, \\\"irish\\\": 55, \\\"nbcs\\\": 7, \\\"trumpbashing\\\": 5, \\\"dose\\\": 7, \\\"cameras\\\": 14, \\\"rolling\\\": 11, \\\"trumpcare\\\": 39, \\\"provision\\\": 7, \\\"let\\\": 82, \\\"further\\\": 36, \\\"enrich\\\": 4, \\\"office\\\": 153, \\\"chair\\\": 122, \\\"helicopter\\\": 26, \\\"crashes\\\": 21, \\\"presumed\\\": 2, \\\"melts\\\": 4, \\\"tries\\\": 117, \\\"pretend\\\": 5, \\\"working\\\": 103, \\\"haley\\\": 33, \\\"secretary\\\": 208, \\\"tillersons\\\": 10, \\\"formula\\\": 1, \\\"visited\\\": 14, \\\"yorkers\\\": 6, \\\"cked\\\": 6, \\\"imagesvideo\\\": 5, \\\"december\\\": 38, \\\"15\\\": 66, \\\"quantico\\\": 1, \\\"sworn\\\": 22, \\\"record\\\": 58, \\\"negotiations\\\": 14, \\\"sc\\\": 17, \\\"hecklers\\\": 7, \\\"tillerson\\\": 173, \\\"uneven\\\": 1, \\\"convulses\\\": 1, \\\"testing\\\": 12, \\\"tyranny\\\": 6, \\\"once\\\": 48, \\\"saves\\\": 4, \\\"ted\\\": 213, \\\"cruzs\\\": 29, \\\"beloved\\\": 4, \\\"approves\\\": 91, \\\"disaster\\\": 60, \\\"aid\\\": 178, \\\"goddess\\\": 1, \\\"ponders\\\": 2, \\\"future\\\": 90, \\\"fastmoving\\\": 1, \\\"welcomes\\\": 38, \\\"renewed\\\": 9, \\\"commitment\\\": 14, \\\"requiring\\\": 6, \\\"carriers\\\": 6, \\\"share\\\": 36, \\\"phone\\\": 47, \\\"location\\\": 9, \\\"block\\\": 78, \\\"update\\\": 60, \\\"turkeys\\\": 71, \\\"customs\\\": 18, \\\"demagogue\\\": 1, \\\"readers\\\": 9, \\\"solid\\\": 7, \\\"ground\\\": 48, \\\"cancels\\\": 40, \\\"charlottesville\\\": 44, \\\"politicians\\\": 26, \\\"stir\\\": 10, \\\"pot\\\\u2026are\\\": 2, \\\"elephant\\\": 3, \\\"montel\\\": 7, \\\"williams\\\": 25, \\\"destroys\\\": 129, \\\"protrump\\\": 43, \\\"fight\\\": 255, \\\"scores\\\": 9, \\\"diplomatic\\\": 47, \\\"lebanon\\\": 68, \\\"balancing\\\": 4, \\\"act\\\": 107, \\\"order\\\": 153, \\\"austrian\\\": 34, \\\"farright\\\": 48, \\\"ruled\\\": 17, \\\"brexitstyle\\\": 1, \\\"thinkers\\\": 2, \\\"praised\\\": 9, \\\"divergent\\\": 1, \\\"unidentified\\\": 1, \\\"ballistic\\\": 32, \\\"mayors\\\": 20, \\\"paytoplay\\\": 1, \\\"whistleblower\\\": 23, \\\"explosive\\\": 17, \\\"claim\\\": 93, \\\"been\\\": 148, \\\"\\\\u201cpatriot\\\\u201d\\\": 2, \\\"gyrocopter\\\": 2, \\\"mailman\\\": 2, \\\"landed\\\": 5, \\\"lawn\\\": 3, \\\"very\\\": 147, \\\"cameroonian\\\": 3, \\\"journalist\\\": 52, \\\"freed\\\": 27, \\\"dropped\\\": 20, \\\"catches\\\": 10, \\\"brainwashing\\\": 3, \\\"recruit\\\": 8, \\\"students\\\": 182, \\\"\\\\u201crich\\\": 1, \\\"deport\\\": 10, \\\"immigrants\\\\u201d\\\": 1, \\\"awkwardly\\\": 5, \\\"angrily\\\": 7, \\\"audience\\\": 38, \\\"choose\\\": 20, \\\"times\\\": 144, \\\"row\\\\u2026looks\\\": 2, \\\"nervous\\\": 9, \\\"brilliant\\\": 98, \\\"cruz\\\": 299, \\\"prize\\\": 21, \\\"approved\\\": 19, \\\"deals\\\": 36, \\\"since\\\": 63, \\\"2009\\\": 9, \\\"gop\\\": 578, \\\"latino\\\": 26, \\\"vp\\\\u2026why\\\": 1, \\\"conservatives\\\": 163, \\\"evacuates\\\": 4, \\\"italy\\\": 39, \\\"libya\\\": 59, \\\"first\\\": 386, \\\"dance\\\": 7, \\\"springsteen\\\": 6, \\\"ignoring\\\": 20, \\\"singer\\\": 14, \\\"hates\\\": 16, \\\"senior\\\": 98, \\\"proposes\\\": 35, \\\"oversight\\\": 28, \\\"lobbying\\\": 14, \\\"sen\\\": 35, \\\"demands\\\": 99, \\\"regulators\\\": 7, \\\"firm\\\": 64, \\\"rightwing\\\": 50, \\\"shoot\\\": 39, \\\"convention\\\": 90, \\\"journalists\\\": 55, \\\"data\\\": 55, \\\"burn\\\": 38, \\\"sebastian\\\": 8, \\\"gorka\\\": 13, \\\"repealing\\\": 11, \\\"charlotte\\\": 27, \\\"transgender\\\": 101, \\\"pet\\\": 1, \\\"chain\\\": 16, \\\"linked\\\": 34, \\\"outbreak\\\": 5, \\\"bacterial\\\": 1, \\\"infection\\\": 1, \\\"sickens\\\": 1, \\\"39\\\": 8, \\\"7\\\": 44, \\\"9\\\": 45, \\\"victims\\\": 130, \\\"already\\\": 59, \\\"hospitalized\\\": 9, \\\"without\\\": 112, \\\"citing\\\": 18, \\\"morale\\\": 1, \\\"young\\\": 111, \\\"bid\\\": 136, \\\"popular\\\": 49, \\\"movement\\\": 43, \\\"man\\\\u2026tells\\\": 1, \\\"paul\\\": 173, \\\"board\\\": 58, \\\"or\\\": 250, \\\"casting\\\": 4, \\\"orlandos\\\": 2, \\\"actors\\\": 16, \\\"casualty\\\": 6, \\\"sales\\\": 45, \\\"jump\\\": 13, \\\"25\\\": 38, \\\"fy\\\": 6, \\\"2017\\\": 54, \\\"watchdog\\\": 55, \\\"presses\\\": 26, \\\"icahns\\\": 3, \\\"notified\\\": 2, \\\"593\\\": 3, \\\"nigeria\\\": 23, \\\"selfless\\\": 1, \\\"act\\\\u201d\\\\u2026melania\\\": 1, \\\"willing\\\": 27, \\\"walk\\\": 27, \\\"great\\\": 148, \\\"green\\\": 52, \\\"beret\\\": 7, \\\"discharged\\\": 5, \\\"saving\\\": 10, \\\"kept\\\": 23, \\\"slave\\\": 12, \\\"appeals\\\": 58, \\\"lifting\\\": 11, \\\"yemen\\\": 85, \\\"blockade\\\": 20, \\\"researchers\\\": 6, \\\"doctored\\\": 1, \\\"pics\\\": 3, \\\"link\\\": 20, \\\"racism\\\": 83, \\\"directly\\\": 26, \\\"tea\\\": 20, \\\"africanamerican\\\": 6, \\\"\\\\u201csanctuary\\\": 4, \\\"cities\\\": 59, \\\"racist\\\\u201d\\\": 6, \\\"seek\\\": 135, \\\"misconduct\\\": 17, \\\"accusations\\\": 28, \\\"f16\\\": 5, \\\"pakistan\\\": 74, \\\"operate\\\": 2, \\\"innuendo\\\": 1, \\\"leaks\\\": 43, \\\"corker\\\": 22, \\\"toomey\\\": 1, \\\"resolution\\\": 30, \\\"strikes\\\": 91, \\\"rebelheld\\\": 3, \\\"idlib\\\": 24, \\\"kill\\\": 159, \\\"observatory\\\": 6, \\\"bars\\\": 13, \\\"investigator\\\": 16, \\\"visit\\\": 217, \\\"preparing\\\": 23, \\\"dingbat\\\": 12, \\\"tx\\\": 25, \\\"rep\\\": 120, \\\"jacksonlee\\\": 2, \\\"blames\\\": 89, \\\"leaked\\\": 55, \\\"likely\\\": 115, \\\"guided\\\": 3, \\\"pok\\\\u00e9mon\\\": 5, \\\"lure\\\": 4, \\\"fugitives\\\": 4, \\\"station\\\": 41, \\\"ouch\\\": 21, \\\"book\\\": 57, \\\"takes\\\": 204, \\\"selfrighteous\\\": 2, \\\"mad\\\": 16, \\\"couldnt\\\": 30, \\\"straight\\\\u2026attacked\\\": 2, \\\"aides\\\\u2026focused\\\": 2, \\\"too\\\": 108, \\\"voters\\\\u2026bill\\\": 2, \\\"aides\\\": 50, \\\"an\\\": 346, \\\"\\\\u201casschewing\\\\u201d\\\": 2, \\\"targeting\\\": 23, \\\"sanctuary\\\": 52, \\\"battleground\\\": 5, \\\"recounts\\\": 6, \\\"underway\\\": 7, \\\"clearly\\\": 11, \\\"petrified\\\": 1, \\\"walmart\\\": 17, \\\"melt\\\": 6, \\\"rings\\\": 4, \\\"confederate\\\": 65, \\\"flag\\\": 142, \\\"fulfill\\\": 5, \\\"arkansas\\\": 13, \\\"woman\\\\u2026will\\\": 2, \\\"refund\\\": 4, \\\"payment\\\": 23, \\\"erdogan\\\": 92, \\\"ankara\\\": 7, \\\"sept\\\": 23, \\\"linda\\\": 4, \\\"mcmahon\\\": 3, \\\"gen\\\": 8, \\\"prosecutor\\\": 69, \\\"orders\\\": 121, \\\"special\\\": 109, \\\"counsel\\\": 43, \\\"patrick\\\": 42, \\\"henningsen\\\": 47, \\\"season\\\": 10, \\\"finale\\\": 2, \\\"phones\\\": 10, \\\"stuck\\\": 7, \\\"stupid\\\": 65, \\\"starting\\\": 19, \\\"ww3\\\": 2, \\\"apparently\\\": 9, \\\"sad\\\": 13, \\\"eric\\\": 46, \\\"holder\\\": 17, \\\"blow\\\": 69, \\\"usrussia\\\": 10, \\\"better\\\": 71, \\\"\\\\u201cdangerous\\\": 2, \\\"donald\\\\u201d\\\": 3, \\\"\\\\u201ccrooked\\\": 3, \\\"hillary\\\\u201d\\\": 7, \\\"carson\\\": 78, \\\"housing\\\": 39, \\\"address\\\": 52, \\\"industrial\\\": 5, \\\"excess\\\": 2, \\\"capacity\\\": 1, \\\"mexicans\\\": 18, \\\"positive\\\": 25, \\\"collapses\\\": 11, \\\"poll\\\": 269, \\\"punished\\\": 18, \\\"abortions\\\": 15, \\\"paid\\\": 62, \\\"speeches\\\": 10, \\\"published\\\": 6, \\\"wikileaks\\\": 101, \\\"pretty\\\": 21, \\\"analyst\\\": 21, \\\"comeys\\\": 41, \\\"exposed\\\": 64, \\\"recent\\\": 11, \\\"discovery\\\": 10, \\\"clintonlynch\\\": 4, \\\"tarmac\\\": 8, \\\"gw\\\": 7, \\\"gushes\\\": 2, \\\"kimmels\\\": 4, \\\"oscars\\\": 14, \\\"monologue\\\\u2026refused\\\": 2, \\\"\\\\u201cgood\\\": 4, \\\"undermine\\\": 15, \\\"current\\\": 13, \\\"president\\\\u201d\\\": 22, \\\"crazy\\\": 86, \\\"accusation\\\": 17, \\\"hacks\\\": 28, \\\"western\\\": 39, \\\"\\\\u201ceither\\\": 3, \\\"finally\\\": 96, \\\"kind\\\": 16, \\\"proof\\\\u201d\\\": 2, \\\"theft\\\": 6, \\\"adds\\\": 21, \\\"polices\\\": 1, \\\"grueling\\\": 1, \\\"inquiry\\\": 27, \\\"amid\\\": 147, \\\"anger\\\": 15, \\\"despair\\\": 3, \\\"survivors\\\": 16, \\\"allah\\\": 2, \\\"men\\\": 97, \\\"folks\\\": 8, \\\"wow\\\": 265, \\\"ridiculous\\\": 48, \\\"unbelievable\\\": 26, \\\"crowd\\\": 86, \\\"attempts\\\": 41, \\\"steal\\\": 27, \\\"main\\\": 28, \\\"elements\\\": 4, \\\"looking\\\": 39, \\\"ways\\\": 19, \\\"irritate\\\": 1, \\\"here\\\": 62, \\\"tips\\\": 11, \\\"images\\\": 111, \\\"inc\\\": 3, \\\"damaged\\\": 7, \\\"less\\\": 47, \\\"presidency\\\": 166, \\\"considers\\\": 31, \\\"carrier\\\": 27, \\\"drills\\\": 28, \\\"japanese\\\": 25, \\\"unnamed\\\": 2, \\\"build\\\": 47, \\\"expand\\\": 28, \\\"auto\\\": 8, \\\"plants\\\": 12, \\\"panders\\\": 13, \\\"domestic\\\": 39, \\\"terrorists\\\": 151, \\\"whose\\\": 31, \\\"demanded\\\": 12, \\\"rioters\\\": 32, \\\"\\\\u201cburn\\\": 3, \\\"ferguson\\\": 21, \\\"beat\\\": 50, \\\"robbed\\\": 6, \\\"motherinlaw\\\": 1, \\\"dnc\\\": 145, \\\"restrictions\\\": 26, \\\"vietnam\\\": 54, \\\"backlash\\\": 14, \\\"among\\\": 43, \\\"mps\\\": 15, \\\"parliamentary\\\": 13, \\\"suspects\\\": 21, \\\"bannon\\\": 47, \\\"leaker\\\": 13, \\\"49\\\": 4, \\\"year\\\": 176, 